<author type="blog" lang="ES" gender="xx" age_group="xx" url="www.expansion.com/blogs/roig">
	<documents count="20">
		<document id="4b578f01ec20683ecfe9259c79657227" url="http://www.expansion.com/blogs/roig/2013/09/10/la-chapuza-de-la-tasa-tobin-europea.html"><![CDATA[<p>Supongo que un d&#237;a de estos, alguien del Gobierno espa&#241;ol, del italiano, del alem&#225;n, del franc&#233;s... y as&#237; hasta once Estados miembros de la Uni&#243;n Europea, explicar&#225;n por qu&#233; decidieron apoyar inicialmente un impuesto a las transacciones financieras en el que no creen y del que temen consecuencias catastr&#243;ficas.</p>
]]>
		</document>
		<document id="5cafae7475465b6a6ac4d1ecf2fbb44d" url="http://www.expansion.com/blogs/roig/2013/09/14/que-pasa-con-la-union-bancaria.html"><![CDATA[<p>&#191;Se imaginan la cara que pondr&#237;a un presidente de Gobierno de la UE si se le informa de que el mayor banco de su pa&#237;s va a ser intervenido y liquidado y que no puede hacer nada al respecto para evitarlo?</p>
]]>
		</document>
		<document id="c9ba4e7f669dc4db8c898a29b73ecd4a" url="http://www.expansion.com/blogs/roig/2013/09/17/rehn-entra-al-debate-de-la-prorroga-del.html"><![CDATA[<p>Pudo hacerlo el s&#225;bado pasado en Vilna (Lituania), cuando se reuni&#243;n con los ministros de Econom&#237;a de la Uni&#243;n Europea, pero Olli Rehn, comisario de Asuntos Econ&#243;micos, decidi&#243; posicionarse sobre si Espa&#241;a tendr&#225; que prorrogar de alguna manera su rescate bancario, que expira en enero, o aceptar alg&#250;n tipo de medida de acompa&#241;amiento que funcione como red de seguridad. Y lo que dijo fue positivo para el Gobierno: Espa&#241;a tiene &#34;grandes posibilidades&#34; de cerrar el programa sin necesidad de &#34;medidas de acompa&#241;amiento&#34;.</p>
]]>
		</document>
		<document id="11549899d454c1fa00437c3538aca7b" url="http://www.expansion.com/blogs/roig/2013/10/08/tendra-que-rescatar-de-nuevo-macario-a.html"><![CDATA[<p>El a&#241;o que viene por estas fechas en el mundillo financiero solo se hablar&#225; del examen del BCE a la banca europea. De ese ejercicio saldr&#225; cu&#225;nto dinero necesita cada uno de los 130 mayores bancos de la zona euro para no ser considerado un riesgo para el resto,y se les exigir&#225; una recapitalizaci&#243;n. Y si estos no pueden conseguir capital en el sector privado, adivinen a qui&#233;n le tocar&#225; pagar la factura. Efectivamente.</p>
]]>
		</document>
		<document id="bcc399adb1c7f86952732418cba9417b" url="http://www.expansion.com/blogs/roig/2013/10/09/cada-vez-mas-cerca-del-einheitlichen.html"><![CDATA[<p>El lunes pasado <a href="http://bit.ly/17WFe9b" target="_blank" title="Orbyt">cont&#225;bamos en EXPANSI&#211;N en ORBYT que el Mecanismo &#218;nico de Resoluci&#243;n (MUR)&#160; europeo va camino de germanizarse</a> hasta tal punto que habr&#237;a que llamarlo en su propio idioma: <em>Einheitlichen Abwicklungsmechanismus</em>.</p>
]]>
		</document>
		<document id="75671300c85854e03b31be90e2299279" url="http://www.expansion.com/blogs/roig/2013/10/15/el-unicornio-de-la-recapitalizacion.html"><![CDATA[<p>El Mecanismo Europeo de Estabilidad (MEDE) podr&#237;a empezar a recapitalizar bancos de forma directa el a&#241;o que viene, seg&#250;n asegur&#243; ayer Jeroen Dijsselbloem, presidente del Eurogrupo. Sin embargo, lo limit&#243; a circunstancias &#34;excepcionales&#34;.</p>
]]>
		</document>
		<document id="24c3d4448fe3bd2b9e540d46a0115296" url="http://www.expansion.com/blogs/roig/2013/10/16/y-el-mejor-amigo-del-abuelo-macario-es.html"><![CDATA[
]]>
		</document>
		<document id="babbdeb58386912b29be4b7c5ac6221b" url="http://www.expansion.com/blogs/roig/2013/11/01/el-examen-del-bce-y-la-deuda-publica.html"><![CDATA[<p>Los detalles del examen del BCE a al banca europea se filtran con cuentagotas. Los bancos esperan esa informaci&#243;n como agua de mayo: meter un nuevo criterio o endurecer otro puede hacer que un banco pase la prueba o la suspenda. Y eso es la diferencia entre ser se&#241;alado por el mercado y estar obligado a recapitalizarse, o acceder al club de bancos saneados que han hecho los deberes.</p>
]]>
		</document>
		<document id="fbbca00c4fb29d5c52d7d5337d307457" url="http://www.expansion.com/blogs/roig/2013/11/05/los-ajustes-que-se-avecinan.html"><![CDATA[<p>Hay que mirar las previsiones macroecon&#243;micas, no tanto por su capacidad predictiva, que es poca, sino porque son la base sobre las que se elaboran las pol&#237;ticas econ&#243;micas: subir impuestos de aqu&#237;, bajarlos de all&#225;, recortar un poquito de gasto en este lado y subirlo por este otro. Ya saben.</p>
]]>
		</document>
		<document id="952776be05f7e2477dc32791f539784f" url="http://www.expansion.com/blogs/roig/2013/11/07/austeridad-y-crecimiento-son-nuestros.html"><![CDATA[
]]>
		</document>
		<document id="a3fcf2dca3a62e993138032933ce8b9e" url="http://www.expansion.com/blogs/roig/2013/11/14/de-guindos-acierta-no-tiene-ningun.html"><![CDATA[<p>El Eurogrupo dice que s&#237;, que <a href="http://www.expansion.com/2013/11/14/economia/1384438443.html" target="_blank" title="expansion.com">Espa&#241;a puede cerrar el rescate bancario en enero sin necesidad de prorrogar la l&#237;nea de cr&#233;dito actual</a> (100.000 millones de los que quedan 58.667 millones sin usar) ni abrir otra l&#237;nea de cr&#233;dito preventiva. En realidad, la decisi&#243;n &#250;ltima era de Espa&#241;a. Nadie, sobre el papel, pod&#237;a obligar al Gobierno a pedir ese &#34;acompa&#241;amiento&#34;. Pero claro, tampoco nadie pod&#237;a obligar a Espa&#241;a a pedir el rescate bancario, y tras negarlo tres (cientas) veces, lo pedimos.</p>
]]>
		</document>
		<document id="e093114991874cf09e94d78ec3e81757" url="http://www.expansion.com/blogs/roig/2013/12/15/moncloa-bruselas-y-la-patata-caliente-de.html"><![CDATA[
]]>
		</document>
		<document id="171002b4169513683e0753b69736bef3" url="http://www.expansion.com/blogs/roig/2014/01/10/no-sin-mi-troika.html"><![CDATA[<p>La troika son unos se&#241;ores que est&#225;n en Fr&#225;ncfort, Bruselas y Washington. La &#250;ltima vez que lo comprob&#233; todav&#237;a no desayunaban ni&#241;os crudos. Me extra&#241;&#243;, no se crean. Uno ha le&#237;do cada cosa.</p>
]]>
		</document>
		<document id="ecf67994b08fe6eb164790ace4a90417" url="http://www.expansion.com/blogs/roig/2014/01/14/los-desiguales-somos-nosotros.html"><![CDATA[<p>A veces nos olvidamos de que para redistribuir la riqueza es sumamente ventajoso que exista alguna riqueza que redistribuir. De lo contrario, corremos el riesgo de caer en el rid&#237;culo. Me ha venido esta idea a la cabeza despu&#233;s de leer en las &#250;ltimas semanas varios art&#237;culos sobre la desigualdad en la UE.</p>
]]>
		</document>
		<document id="d8528a484c50e8a286d427f25ff54429" url="http://www.expansion.com/blogs/roig/2014/01/15/el-ultimo-que-apague-el-candil-por.html"><![CDATA[<p>En 1919, tras un brote de viruela, el gobernador civil de Madrid, Leopoldo Romeo, oblig&#243; a vacunarse a toda la poblaci&#243;n. Muchos lo consideraron una imposici&#243;n tir&#225;nica y algunos diarios se hicieron eco de los argumentos de las ligas anti-vacunas de Reino Unido. Julio Camba comentaba con su habitual sorna que si &#233;l residiera en Croydon (&#34;una urbanizaci&#243;n excelente&#34;) probablemente se alistar&#237;a en una de esas ligas, pero en Espa&#241;a, uno de los pocos pa&#237;ses europeos donde no se hab&#237;a erradicado la viruela (<a href="http://asclepio.revistas.csic.es/index.php/asclepio/article/viewFile/75/78" target="_blank" title="CSIC">p&#225;gina 19 de este estudio</a>), resultaba il&#243;gico posicionarse en contra de la prevenci&#243;n.</p>
]]>
		</document>
		<document id="2dd223db6b83ea4643948868d9251fed" url="http://www.expansion.com/blogs/roig/2014/01/16/los-ocho-puntos-de-discordia-para.html"><![CDATA[<p>Bienvenidos a otro laberinto burocr&#225;tico bruseliano: la negociaci&#243;n para adoptar un Mecanismo &#218;nico de Resoluci&#243;n (MUR) de entidades financieras, un sistema que permita liquidar bancos problem&#225;ticos de la zona euro con decisiones, criterios y financiaci&#243;n lo m&#225;s &#250;nica posible.</p>
]]>
		</document>
		<document id="d479aa2addccde1be248377a780e44df" url="http://www.expansion.com/blogs/roig/2014/01/17/los-escrupulos.html"><![CDATA[<p>El 19 de marzo de 1997, el ge&#243;logo indonesio Michael De Guzm&#225;n salt&#243; desde un helic&#243;ptero que sobrevolaba la jungla de Borneo. Cay&#243; desde unos 250 metros de altura sobre una zona habitada por animales salvajes. Tuvieron que identificar su cad&#225;ver por las huellas dactilares de un pulgar.</p>
]]>
		</document>
		<document id="c2aa962c4a87c7955df98e6a7362561a" url="http://www.expansion.com/blogs/roig/2014/01/20/la-contabilidad-del-recluso-56022-054.html"><![CDATA[<p>Bernard Ebbers tiene 72 a&#241;os y fue el consejero delegado de una de las compa&#241;&#237;as de moda de EEUU en la burbuja puntocom, con un valor de mercado de 186.000 millones de d&#243;lares. Ahora es el recluso n&#250;mero 56022-054 y cumple condena en el la prisi&#243;n de baja seguridad de Oakdale (Louisiana). No saldr&#225; de ah&#237; hasta el a&#241;o 2028.&#160;<a href="http://www.expansion.com/2014/01/16/economia/1389871028.html" target="_blank" title="expansion"></a></p>
]]>
		</document>
		<document id="548b180b456d789ba99d76051cba2dd" url="http://www.expansion.com/blogs/roig/2014/01/21/cada-vez-mas-desiguales.html"><![CDATA[<p><span>Ustedes ya sabr&#225;n que a los periodistas nos gusta m&#225;s un buen titular que a un tonto un l&#225;piz. Encima si ese titular lo avala una instituci&#243;n con fines tan loables como Interm&#243;n Oxfam, ancha es Castilla. Uno lee todas&#160;<a href="https://www.google.es/search?q=oxfam+desigualdad&amp;ie=UTF-8&amp;oe=UTF-8&amp;hl=es&amp;client=safari#hl=es&amp;q=oxfam+desigualdad+85+personas&amp;tbm=nws%20" target="_blank" title="google">las noticias publicadas ayer</a>&#160; sobre el informe&#160;<a href="http://www.oxfam.org/sites/www.oxfam.org/files/bp-working-for-few-political-capture-economic-inequality-200114-es.pdf" target="_blank" title="oxfam">&#34;Gobernar para la &#233;lites&#34;</a>&#160;y tiene la sensaci&#243;n de que el mundo se est&#225; yendo al carajo y que la desigualdad est&#225; aumentando a pasos agigantados. Pues bien. No es as&#237;. En los &#250;ltimos 20 a&#241;os, la desigualdad en el mundo, medida de forma global, se ha reducido. Poco, pero lo ha hecho.</span></p>
]]>
		</document>
		<document id="642318c2af01f405b2e76239d39bafed" url="http://www.expansion.com/blogs/roig/2014/01/27/el-bei-tiene-las-manos-atadas-para.html"><![CDATA[<p>Sacyr en Panam&#225; tiene dos problemas: uno inmediato, de liquidez, y otro posterior, de sobrecostes. En el primero, el consorcio liderado por la constructora espa&#241;ola (GUPC) necesita un cr&#233;dito puente para evitar la paralizacion de la ampliaci&#243;n del Canal de Panam&#225;. En el segundo, alguien tiene que asumir los 1.600 millones de d&#243;lares de m&#225;s que van a costar las obras (un 50% m&#225;s que el presupuesto inicial).</p>
]]>
		</document>
	</documents>
</author>